Repository: HymnalDreamTeam/Hymns-iOS
Catalog: Hymns/*.lproj/Localizable.strings
Languages: de, es

source: - Col. 3:16
de: - Kol. 3:16

source: About us
de: Über uns
es: Sobre nosotros

source: Additional options
de: Zusätzliche Optionen
es: Opciones adicionales

source: All Songs
de: Alle Lieder
es: Todas las canciones

source: An error has occurred. Please try again. You can also send feedback and we’ll look into the issue.
de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Sie können auch eine Rückmeldung senden, und wir werden das Problem untersuchen.
es: Se ha producido un error. Por favor, inténtelo de nuevo. También puede enviarnos sus comentarios y nosotros investigaremos el problema.

source: Browse
de: Durchsuchen
es: Navegue

source: Change lyrics font size
de: Ändern der Schriftgröße der Liedtexte
es: Cambiar el tamaño de la letra

source: Change the song lyrics font size
de: Ändern der Schriftgröße der Liedtexte
es: Cambiar el tamaño de la letra de la canción

source: Change to a relevant hymn
de: Zu einer relevanten Hymne wechseln
es: Cambio de un himno relevante

source: Change to another language
de: Zu einer anderen Sprache wechseln
es: Cambiar a otro idioma

source: Children's Songs
de: Kinderlieder
es: Canciones Para Niños

source: Chords
de: Akkorde
es: Acordes

source: Classic Hymns
de: Klassische Hymnen
es: Himnos Clásicos

source: Close
de: Schließen
es: Cerrar

source: Create tags by tapping on the
de: Erstellen Sie Tags durch Tippen auf die
es: Crear etiquetas tocando en el

source: Did not find any songs matching: "%@". Please try a different request
de: Keine passenden Lieder gefunden: "%@". Bitte versuchen Sie eine andere Anfrage
es: No encontré ninguna canción que coincidiera: "%@". Por favor, intente una petición diferente

source: Favorites
de: Favoriten
es: Favoritos

source: Feedback failed to send
de: Rückmeldung fehlgeschlagen
es: La retroalimentación falló al enviar

source: Feedback not sent
de: Rückmeldung nicht gesendet
es: No se ha enviado la información

source: Feedback not sent but was saved to drafts
de: Rückmeldung nicht gesendet, aber in Entwürfen gespeichert
es: Los comentarios no se enviaron pero se guardaron en los borradores

source: Feedback sent
de: Rückmeldung gesendet
es: Se ha enviado un mensaje

source: For a free study Bible tap
de: Für ein kostenloses Bibelstudium zapfen Sie die Bibel an
es: Para un estudio gratis de la Biblia

source: Go back
de: Zurückgehen
es: Regresa

source: Guitar
de: Gitarre
es: Guitarra

source: Hello There 👋
de: Hallo There 👋
es: Hola 👋

source: here.
de: hier
es: aquí.

source: icon on any hymn
de: Symbol auf jeder Hymne
es: en cualquier himno

source: Label it however you like
de: Beschriften Sie es wie Sie wollen

source: Languages
de: Sprachen
es: Etiquételo como quiera

source: Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God.
de: Lasst das Wort Christi reichlich in aller Weisheit in euch wohnen, lehrt und ermahnt einander mit Psalmen und Hymnen und geistlichen Liedern und singt Gott mit Gnade in euren Herzen.
es: La palabra de Cristo more ricamente en vosotros en toda sabiduría, enseñándoos, y exhortándoos unos a ortros con salmos e himnos y cánticos espirituales, catando con gracia en vuestros corazones a Dios.

source: Look up any hymn
de: Jede Hymne nachschlagen
es: Busca cualquier himno

source: Lyrics
de: Liedtexte
es: Letra

source: Lyrics are not available for this song
de: Für dieses Lied ist der Text nicht verfügbar
es: La letra no está disponible para esta canción

source: Lyrics font size
de: Schriftgröße der Liedtexte
es: Tamaño de letra de la letra

source: Mark as favorite
de: Als Favorit markieren
es: Marcar como favorito

source: More options
de: Weitere Optionen
es: Más opciones

source: Name your tag
de: Benennen Sie Ihren Tag
es: Nombra tu etiqueta

source: New Songs
de: Neue Lieder
es: Nuevas canciones

source: New Tunes
de: Neue Melodien
es: Nuevas melodías

source: Piano
de: Klavier

source: Play music
de: Musik abspielen
es: Toca música

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad

source: Recent hymns
de: Letzte Hymnen
es: Himnos recientes

source: Relevant songs
de: Relevante Lieder
es: Canciones relevantes

source: Scripture Songs
de: Schriften-Lieder
es: Canciones de la Escritura

source: Search
de: Suche
es: Buscar

source: Search by number or keyword
de: Suche nach Nummer oder Schlüsselwort
es: Buscar por número o palabra clave

source: Search in SoundCloud
de: Suche in SoundCloud
es: Buscar en SoundCloud

source: Search in YouTube
de: Suche in YouTube
es: Buscar en YouTube

source: Select a color
de: Wählen Sie eine Farbe
es: Seleccione un color

source: Send feedback
de: Rückmeldung senden
es: Envíe sus comentarios.

source: Settings
de: Einstellungen
es: Configuración

source: Share lyrics
de: Liedtexte teilen
es: Comparte la letra

source: Show languages
de: Sprachen anzeigen
es: Mostrar idiomas

source: Song Info
de: Lied Info
es: Información de la canción

source: Song progress slider
de: Song-Fortschritts-Schieberegler
es: Deslizador de progreso de la canción

source: Tap the heart on any hymn to add as a favorite
de: Tippen Sie auf das Herz jeder Hymne, die Sie als Favorit hinzufügen möchten
es: Toca el corazón en cualquier himno para añadirlo como favorito

source: Unmark as favorite
de: Nicht als Favorit markieren
es: Desmarcarse como favorito

source: We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal.
de: Wir sind das Team hinter dieser hymnischen App. Wir lieben Jesus, und wir haben diese App als eine kostenlose Ressource geschaffen, um anderen Gläubigen den Zugang zu den Tausenden von Hymnen im Internet zu erleichtern. Wir haben auch Unterstützung für die Hymnen eingebaut, die im Gesangbuch des Lebenstrom indiziert sind.
es: Somos el equipo detrás de esta aplicación de himnos. Amamos a Jesús, y creamos esta aplicación como un recurso gratuito para ayudar a otros creyentes a acceder a los miles de himnos disponibles en Internet. También construimos en apoyo de los himnos indexados por el himnario de Living Stream Ministry.

source: Well, this is unexpected
de: Nun, das ist unerwartet.
es: Esto es inesperado

source: Tags
es: Etiquetas
